/* Bundle display name */
"CFBundleDisplayName" = "達摩";
/* Bundle name */
"CFBundleName" = "達摩";
/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "達摩需要訪問你的媒體庫以了解播放狀態";
/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "如果你想從相機上傳照片，你需要授予達摩相機訪問權";
/* Privacy - Face ID Usage Description */
"NSFaceIDUsageDescription" = "需要本地認證以訪問私鑰";
/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "如果你想從相機上傳視頻，你需要授予達摩麥克風訪問權";
/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "允許達摩訪問你的相冊以便保存圖片。";
